<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <meta http-equiv="X-UA-Compatible" content="ie=edge" />
  <meta name="description" content="Magic Log &amp; Logistics Evolved">
  <link href="assets/images/favicon/favicon.png" rel="icon">
  <title>Magic Log - Logistics Evolved</title>
  <link rel="stylesheet"
    href="https://fonts.googleapis.com/css?family=Roboto:400,500,700%7cPoppins:400,600,700&display=swap">
  <link rel="stylesheet" href="assets/css/libraries.css" />
  <link rel="stylesheet" href="assets/css/style.css" />
</head>

<body>
  <div class="wrapper">
    <!-- =========================
        Header
    =========================== -->
    <header id="header" class="header header-transparent">
      <nav class="navbar navbar-expand-lg sticky-navbar">
        <div class="container">
          <a class="navbar-brand" href="index.html">
            <img src="assets/images/logo/logo-light.png" class="logo-light" alt="logo">
            <img src="assets/images/logo/logo-dark.png" class="logo-dark" alt="logo">
          </a>
          <button class="navbar-toggler" type="button">
            <span class="menu-lines"><span></span></span>
          </button>
          <div class="collapse navbar-collapse" id="mainNavigation">
            <ul class="navbar-nav ml-auto">
             
              <li class="nav__item with-dropdown">
                <a href="javascript:void(0);" class="dropdown-toggle nav__item-link active">Notice of Privacy</a>
                <i class="fa fa-angle-right" data-toggle="dropdown"></i>                
              </li><!-- /.nav-item -->
             

            </ul><!-- /.navbar-nav -->
          </div><!-- /.navbar-collapse -->
          <div class="navbar-modules">
            <ul class="modules__wrapper d-flex align-items-center list-unstyled">
              
              <li>
                <div class="dropdown">
                  <button class="module__btn dropdown-toggle" id="langDrobdown" data-toggle="dropdown">
                    <span>En</span>
                  </button>
                  <div class="dropdown-menu" aria-labelledby="langDrobdown">
                    <a class="dropdown-item" href="javascript:void(0);">
                      <img src="assets/images/flags/united-states.png" alt="ENGLISH"><span>ENG</span>
                    </a>
                    <a class="dropdown-item" href="javascript:void(0);">
                      <img src="assets/images/flags/spn.png" alt="ESPANOL"><span>ESP</span>
                    </a>
                  </div>
                </div>
              </li>
            </ul><!-- /.modules-wrapper -->
          </div><!-- /.navbar-modules -->
        </div><!-- /.container -->
      </nav><!-- /.navabr -->
    </header><!-- /.Header -->

<!-- ========================
       page title 
    =========================== -->
    <section id="page-title" class="page-title bg-overlay bg-parallax">
      <div class="bg-img"><img src="assets/images/page-titles/12.jpg" alt="background"></div>
      <div class="container">
        <div class="row">
          <div class="col-sm-12 col-md-12 col-lg-12">
            <h1 class="heading__title color-white"> <span style="color:#13AFEF">NOTICE OF PRIVACY</span></h1>
            <nav aria-label="breadcrumb">
              <ol class="breadcrumb">        
              </ol>
            </nav>
          </div><!-- /.col-lg-12 -->
        </div><!-- /.row -->
      </div><!-- /.container -->
    </section><!-- /.page-title -->

    <section id="projectsGrid" class="projects projects-grid pt-100 pb-90">      
      <div class="container">        
        <div class="testimonial testimonial-1 text-center pt-80 pb-70">
          <h2 class="heading__title">AVISO DE PRIVACIDAD</h2>      
          <p class="project__desc"><p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br>AVISO DE PRIVACIDAD relacionado con los datos personales recabados por MAGIC LOG, S.A. de C.V. (en adelante denominada como &ldquo;MAGICLOG&rdquo;).</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">1.- Generales</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">1.1.- MAGICLOG ES UNA PERSONA MORAL COMPROMETIDA Y RESPETUOSA DE LOS DERECHOS SOBRE LOS DATOS PERSONALES DE LAS PERSONAS F&Iacute;SICAS, RECONOCIDOS EN EL ART&Iacute;CULO 16 P&Aacute;RRAFO II DE LA CONSTITUCI&Oacute;N POL&Iacute;TICA DE LOS ESTADOS UNIDOS MEXICANOS, AS&Iacute; COMO DE LAS DISPOSICIONES DE LA LEY FEDERAL DE PROTECCI&Oacute;N DE DATOS PERSONALES EN POSESI&Oacute;N DE LOS PARTICULARES, SU REGLAMENTO Y LA DEM&Aacute;S NORMATIVA APLICABLE. POR LO ANTERIOR, PONE A SU DISPOSICI&Oacute;N EL PRESENTE AVISO DE PRIVACIDAD, EN ARAS DE QUE EL TITULAR DE LOS DATOS PERSONALES, SE ENCUENTRE FACULTADO A EJERCITAR SU DERECHO A LA AUTODETERMINACI&Oacute;N INFORMATIVA.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">1.2.- AL INGRESAR Y UTILIZAR LA P&Aacute;GINA DE INTERNET, CUYA DIRECCI&Oacute;N ELECTR&Oacute;NICA ES <a data-fr-linked="true" href="javascript:void(0);">www.magic-log.com</a>, EN LA SECCI&Oacute;N CORRESPONDIENTE &nbsp;A &ldquo;AVISO DE PRIVACIDAD&rdquo;, EN ADELANTE DENOMINADA COMO &ldquo;LA P&Aacute;GINA DE INTERNET&rdquo;, PROPIEDAD DE MAGICLOG, USTED (EL TITULAR) DECLARA QUE EST&Aacute; ENTENDIENDO Y ACEPTANDO LOS T&Eacute;RMINOS Y LAS CONDICIONES CONTENIDOS EN ESTE AVISO Y DECLARA Y OTORGA EXPRESAMENTE SU ACEPTACI&Oacute;N Y CONSENTIMIENTO UTILIZANDO PARA TAL EFECTO MEDIOS ELECTR&Oacute;NICOS, EN T&Eacute;RMINOS DE LO DISPUESTO POR EL ART&Iacute;CULO 1803 DEL C&Oacute;DIGO CIVIL FEDERAL.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">1.3.- SI EL TITULAR NO ACEPTA EN FORMA ABSOLUTA Y COMPLETA LOS T&Eacute;RMINOS Y CONDICIONES DE ESTE AVISO, DEBER&Aacute; ABSTENERSE DE COMPARTIR CUALQUIER TIPO DE INFORMACI&Oacute;N A MAGICLOG POR CUALQUIER MEDIO INCLUYENDO SU P&Aacute;GINA DE INTERNET.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">1.4.- PARA EL CASO QUE EL TITULAR CONTIN&Uacute;E EN EL USO DE LA P&Aacute;GINA DE INTERNET DE MAGICLOG, SEA EN FORMA TOTAL O PARCIAL, DICHA ACCI&Oacute;N SE CONSIDERAR&Aacute; COMO SU ABSOLUTA Y EXPRESA ACEPTACI&Oacute;N A LOS T&Eacute;RMINOS Y CONDICIONES AQU&Iacute; ESTIPULADOS. &nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">1.5.- &nbsp;LA SOLA UTILIZACI&Oacute;N DE LA P&Aacute;GINA DE INTERNET DE MAGICLOG, LE OTORGA AL P&Uacute;BLICO USUARIO LA CALIDAD DE TITULAR (EN ADELANTE REFERIDO COMO EL &quot;TITULAR&quot; O LOS &quot;TITULARES&quot;) E IMPLICA LA ACEPTACI&Oacute;N, PLENA E INCONDICIONAL, DE TODAS Y CADA UNA DE LAS CONDICIONES GENERALES Y PARTICULARES INCLUIDAS EN ESTE AVISO DE PRIVACIDAD EN LA VERSI&Oacute;N PUBLICADA POR MAGICLOG, EN EL MOMENTO MISMO EN QUE EL TITULAR ACCEDA A LA MENCIONADA P&Aacute;GINA.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">LAS PARTES DECLARAN QUE, AL NO EXISTIR, ERROR, DOLO, MALA FE O CUALQUIER OTRO VICIO DE LA VOLUNTAD QUE PUDIERA NULIFICAR LA VALIDEZ DEL PRESENTE INSTRUMENTO, AMBAS ACUERDAN EN SUJETARSE AL TENOR DE LO ESTIPULADO EN LOS SIGUIENTES:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">2.- Definiciones</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.1.- Datos personales.- Cualquier informaci&oacute;n concerniente a una persona f&iacute;sica identificada o identificable.<br><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.2.- Datos personales sensibles.- Aquellos datos personales que afecten a la esfera m&aacute;s &iacute;ntima de su TITULAR, o cuya utilizaci&oacute;n indebida pueda dar origen a discriminaci&oacute;n o conlleve un riesgo grave para &eacute;ste. En particular, se consideran sensibles aquellos que puedan revelar aspectos como origen racial o &eacute;tnico, estado de salud presente y futuro, informaci&oacute;n gen&eacute;tica, creencias religiosas, filos&oacute;ficas y morales, afiliaci&oacute;n sindical, opiniones pol&iacute;ticas, preferencia sexual.<br><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.3.-Titular.- La persona f&iacute;sica (TITULAR) &nbsp;a quien identifican o corresponden los datos personales.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.4.-Responsable.- Persona f&iacute;sica o moral (MAGICLOG) de car&aacute;cter privado que decide sobre el tratamiento de los datos personales.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.5.-Encargado.- La persona f&iacute;sica o moral &nbsp;que sola o conjuntamente con otras trate datos personales por cuenta del responsable.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.6.-Tratamiento.- La obtenci&oacute;n, uso (que incluye el acceso, manejo, aprovechamiento, transferencia o disposici&oacute;n de datos personales), divulgaci&oacute;n o almacenamiento de datos personales por cualquier medio.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">2.6.1.-Transferencia.- Toda comunicaci&oacute;n de datos realizada a persona distinta del &nbsp;responsable o encargado del tratamiento.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">2.6.2.- Remisi&oacute;n.- La comunicaci&oacute;n de datos personales entre el responsable y el encargado, dentro o fuera del territorio mexicano.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.7.-Tercero.- La persona f&iacute;sica o moral, nacional o extranjera, distinta del titular o del responsable de los datos.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.8.-Derechos ARCO.- Derechos de Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n y Oposici&oacute;n.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.9.-Consentimiento T&aacute;cito.- Se entender&aacute; que EL TITULAR ha consentido en el tratamiento de los datos, cuando habi&eacute;ndose puesto a su disposici&oacute;n el Aviso de Privacidad, no manifieste su oposici&oacute;n.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.10.-Finalidades Primarias.- Aquellas finalidades para las cuales se solicitan principalmente los datos personales y por lo que se da origen a la relaci&oacute;n entre MAGICLOG y EL TITULAR.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">2.11.-Finalidades Secundarias.- Aquellas finalidades que no son imprescindibles para la relaci&oacute;n entre MAGICLOG y EL TITULAR, pero que con su tratamiento contribuye al cumplimiento del objeto social de MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-style: italic;"><span style="font-weight: bold;">3.- Identidad y domicilio del responsable que trata los datos personales</span></span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>3.1.-La responsable del tratamiento de los datos personales de LOS TITULARES es MAGIC LOG, S.A. DE C.V. (en adelante denominada como MAGICLOG), quien se compromete a respetar lo establecido en el presente Aviso de Privacidad (en lo sucesivo el &ldquo;Aviso&rdquo; o el &ldquo;Aviso de Privacidad&rdquo; indistintamente), mismo que est&aacute; puesto a su disposici&oacute;n en cumplimiento a lo establecido en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares (en lo sucesivo la &ldquo;Ley&rdquo; o &ldquo;LFPDPPP&rdquo; indistintamente) y es aplicable respecto a los datos personales de las personas f&iacute;sicas tales como candidatos, empleados, clientes y/o prospectos de clientes, proveedores y/o prospectos de proveedores, distribuidores, as&iacute; como de visitantes a las oficinas f&iacute;sicas de MAGICLOG, de los usuarios de la P&Aacute;GINA DE INTERNET de MAGICLOG y de las redes sociales en las que participa MAGICLOG, a los que MAGICLOG les da tratamiento con motivo de la provisi&oacute;n de servicios de desarrollo y consultor&iacute;a en soluciones tecnol&oacute;gicas de software y an&aacute;lisis de datos por parte de MAGICLOG. &nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">3.2.- El domicilio que para los efectos del presente Aviso establece MAGICLOG es el ubicado en Avenida Moliere 330, oficina 201, colonia Polanco II Secci&oacute;n, alcald&iacute;a Miguel Hidalgo, c.p 11530, Ciudad de M&eacute;xico, M&eacute;xico.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">4.- Datos personales a los que se les da tratamiento</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>4.1.- EL TITULAR reconoce y acepta que MAGICLOG podr&aacute; tratar directamente y/o a trav&eacute;s de encargados, los siguientes datos personales, atendiendo a la relaci&oacute;n con cada TITULAR:&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.1.- Candidatos: Generales: Nombre completo, fecha y lugar de nacimiento, edad, sexo, nacionalidad, profesi&oacute;n, tel&eacute;fono local y/o m&oacute;vil, correo electr&oacute;nico. Acad&eacute;micos: nivel de estudios, escuela, periodo de estudios, t&iacute;tulos obtenidos, cursos de actualizaci&oacute;n y/o capacitaci&oacute;n. Datos patrimoniales y/o financieros: ingresos y gastos actuales. &nbsp;Experiencia laboral: nombre de la empresa en la que prest&oacute; sus servicios, tiempo de prestaci&oacute;n de servicios, direcci&oacute;n, tel&eacute;fono, puesto desempe&ntilde;ado, nombre de jefe inmediato.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.2.- Trabajadores: Generales: Nombre completo, fecha y lugar de nacimiento, edad, sexo, nacionalidad, estado civil, profesi&oacute;n, identificaci&oacute;n oficial con fotograf&iacute;a, firma, domicilio (calle, n&uacute;mero exterior e interior, colonia, c&oacute;digo postal, delegaci&oacute;n o municipio), tel&eacute;fono local y/o m&oacute;vil, correo electr&oacute;nico, RFC, CURP, n&uacute;mero de seguridad social. Acad&eacute;micos: nivel de estudios, escuela, periodo de estudios, t&iacute;tulos obtenidos, cursos de actualizaci&oacute;n y/o capacitaci&oacute;n. Datos familiares: datos de contacto de familiares en caso de emergencia. Datos patrimoniales y/o financieros: datos de cuentas bancarias (n&uacute;mero de cuenta, CLABE, banco). Experiencia profesional: nombre de la empresa, tiempo que prest&oacute; sus servicios, direcci&oacute;n, tel&eacute;fono, puesto desempe&ntilde;ado, motivo de separaci&oacute;n, nombre de su jefe directo.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">Documentaci&oacute;n en copia: identificaci&oacute;n oficial con fotograf&iacute;a, Curriculum Vitae, c&eacute;dula de RFC, c&eacute;dula de CURP, comprobante de domicilio, seguro social, comprobante de estudios, carta oferta firmada</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">MAGICLOG manifiesta que podr&aacute; dar tratamiento a datos personales sensibles del TITULAR-Trabajador, como son sus datos de salud pasada y presente, para la prestaci&oacute;n de los servicios de afiliaci&oacute;n a seguros de gastos m&eacute;dicos mayores que ofrece a sus empleados, y conforme al art&iacute;culo 9 de la LFPDPPP, se le requerir&aacute; al TITULAR-Trabajador su consentimiento expreso, escrito y firmado para su tratamiento a trav&eacute;s de los formatos correspondientes.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.3. - Clientes y/o Prospectos de clientes: Nombre completo, fecha y lugar de nacimiento, nacionalidad, firma, domicilio (c&oacute;digo postal, estado, pa&iacute;s, ciudad o municipio, colonia, localidad, calle, n&uacute;mero exterior e interior), tel&eacute;fono fijo y/o m&oacute;vil, correo electr&oacute;nico, RFC, datos bancarios, nombre del representante legal de la empresa, datos y domicilio de facturaci&oacute;n (calle, n&uacute;mero, colonia, ciudad, estado, delegaci&oacute;n o municipio, c&oacute;digo postal).<br>Si EL TITULAR contrata los servicios ofrecidos por MAGICLOG para que el beneficiario y/o usuario de dichos servicios sea un tercero, dicho TITULAR deber&aacute; obtener previamente su consentimiento antes de otorgar sus datos personales a MAGICLOG, comprometi&eacute;ndose a sacar en paz y a salvo a MAGICLOG de cualquier controversia ocasionada por el uso no autorizado de los datos personales de los terceros. En los casos en los que el tercero sea un menor de edad conforme a la normativa mexicana aplicable, EL TITULAR manifiesta bajo protesta de decir verdad, tener facultades suficientes para otorgar sus datos personales a MAGICLOG y aceptar el presente Aviso de Privacidad, comprometi&eacute;ndose a sacar en paz y a salvo a MAGICLOG de cualquier controversia ocasionada por el uso no autorizado de los datos personales de los terceros y de los menores de edad.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.4.-Proveedores, Prospectos de proveedores y/o Prestadores de servicios: Nombre completo, fecha y lugar de nacimiento, nacionalidad, identificaci&oacute;n oficial con fotograf&iacute;a, firma, domicilio (c&oacute;digo postal, estado, pa&iacute;s, ciudad o municipio, colonia, localidad, calle, n&uacute;mero exterior e interior), tel&eacute;fono fijo y/o m&oacute;vil, correo electr&oacute;nico, RFC, datos bancarios (nombre del banco, cuenta y cuenta CLABE, SWIFT, ABBA &ndash;en caso de transferencias internacionales), datos fiscales, nombre del representante legal de la empresa, datos de contacto y puestos en la empresa, datos y domicilio de facturaci&oacute;n (c&oacute;digo postal, estado, pa&iacute;s, ciudad o municipio, colonia, localidad, calle, n&uacute;mero exterior e interior), factura electr&oacute;nica. &nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.5.- Distribuidores: Nombre completo, fecha y lugar de nacimiento, &nbsp;sexo, nacionalidad, identificaci&oacute;n oficial con fotograf&iacute;a, firma, domicilio (c&oacute;digo postal, estado, pa&iacute;s, ciudad o municipio, colonia, localidad, calle, n&uacute;mero exterior e interior), tel&eacute;fono fijo y/o m&oacute;vil, correo electr&oacute;nico, RFC, datos bancarios (nombre del banco, cuenta, CLABE, SWIFT, ABBA, en caso de transferencias internacionales), datos fiscales.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">Documentaci&oacute;n en copia: identificaci&oacute;n oficial con fotograf&iacute;a, c&eacute;dula de identificaci&oacute;n fiscal, c&eacute;dula de RFC.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.6.- Visitantes a las oficinas f&iacute;sicas de MAGICLOG: Imagen o fotograf&iacute;a.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">4.1.7.- Usuario de LA P&Aacute;GINA DE INTERNET de MAGICLOG y de las redes sociales en las que participa MAGICLOG: Nombre completo, profesi&oacute;n, tel&eacute;fono fijo y/o m&oacute;vil, correo electr&oacute;nico, compa&ntilde;&iacute;a en la que trabaja.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">4.2.- EL TITULAR en este acto, otorga su consentimiento expreso en t&eacute;rminos del art&iacute;culo 8 de la LFPDPPP, para que MAGICLOG trate sus datos personales, incluidos los denominados datos personales financieros y/o patrimoniales contenidos en esta cl&aacute;usula, para cumplir con las finalidades que establece el presente Aviso de Privacidad.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">4.3.- EL TITULAR en este acto, bajo protesta de decir verdad, acepta que los datos que ha proporcionado a MAGICLOG, son veraces, actuales y correctos. Adem&aacute;s, se compromete a sacar en paz y a salvo a MAGICLOG de cualquier demanda o reclamaci&oacute;n, derivada de los errores en los datos que le haya entregado.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">4.4.- MAGICLOG manifiesta que podr&aacute; obtener los datos personales de EL TITULAR mediante las denominadas fuentes de acceso p&uacute;blico, a efecto de validar y actualizar los datos de EL TITULAR, respetando en todo momento la expectativa razonable de privacidad, a que se refiere el art&iacute;culo 7 de la LFPDPPP.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">4.5.- MAGICLOG usar&aacute; informaci&oacute;n IP (Protocolo de Internet, por sus siglas en ingl&eacute;s Internet Protocol) &nbsp;para analizar cualquier tipo de amenazas a LA P&Aacute;GINA DE INTERNET DE MAGICLOG, as&iacute; como para recabar informaci&oacute;n demogr&aacute;fica. Sin embargo, la informaci&oacute;n IP, en ning&uacute;n caso ser&aacute; utilizada para identificar a LOS TITULARES, excepto cuando haya probabilidades de actividad fraudulenta.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">5.- Finalidades del tratamiento de los datos personales</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>5.1.- MAGICLOG acepta y reconoce que podr&aacute; tratar los datos personales de EL TITULAR, directamente y/o a trav&eacute;s de encargados, de conformidad al tipo de relaci&oacute;n que tiene con EL TITULAR, para las siguientes finalidades primarias:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.1.- EL TITULAR &ndash;Candidato:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Ponerse en contacto con EL TITULAR- Candidato, v&iacute;a correo electr&oacute;nico, tel&eacute;fono fijo o m&oacute;vil, o por cualquier otro medio, a efecto de dar seguimiento y evaluar la experiencia y, estudios de EL TITULAR-Candidato, para conocer la viabilidad de ser seleccionado y las posibilidades de &eacute;xito del mismo en el puesto que pretende desempe&ntilde;ar.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Conocer la experiencia laboral de EL TITULAR-Candidato as&iacute; como sus competencias para el puesto que est&aacute; intentando cubrir.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) Realizar un expediente en formato f&iacute;sico y/o electr&oacute;nico de EL TITULAR-Candidato que ser&aacute; resguardado en el domicilio de MAGICLOG, durante el proceso de selecci&oacute;n y contrataci&oacute;n y por 1- un a&ntilde;o posteriores a finalizado dicho proceso.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.2.- EL TITULAR &ndash;Trabajador:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Realizar un expediente f&iacute;sico y electr&oacute;nico de EL TITULAR-Trabajador que ser&aacute; conservado en el domicilio de MAGICLOG, durante toda la vigencia de la relaci&oacute;n laboral y por 5-cinco a&ntilde;os posteriores a finalizada la misma.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Realizar los tr&aacute;mites necesarios para obtener la tarjeta de d&eacute;bito, para el dep&oacute;sito del salario y dem&aacute;s prestaciones generadas a favor de EL TITULAR-Trabajador.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) &nbsp;Llevar a cabo el control de asistencias y horarios de entrada y salida de EL TITULAR-Trabajador al lugar de trabajo de MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">d) Elaboraci&oacute;n de cartas o contratos de asignaci&oacute;n de herramientas de trabajo que requiera EL TITULAR-Trabajador para la ejecuci&oacute;n de sus actividades laborales.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">e) Realizar los tr&aacute;mites necesarios de alta, baja, modificaciones e incapacidades ante el IMSS y dem&aacute;s instituciones gubernamentales que se requiera.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">f) Llevar a cabo el proceso de pago de salario y de prestaciones de EL TITULAR-Trabajador.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">g) &nbsp;Llevar a cabo el pago a los beneficiarios de pensiones alimenticias, en caso de que le sea requerido por mandato judicial.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">h) Tramitar el seguro de vida y tarjeta de vales de despensa.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.3.- EL TITULAR&ndash;Cliente y/o Prospecto de Cliente:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Contactarlo v&iacute;a telef&oacute;nica, por correo electr&oacute;nico, por redes sociales o por cualquier otro medio, para atender y dar seguimiento a las solicitudes de productos y/o servicios ofrecidos por MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Para brindar a EL TITULAR-Cliente los productos y/o servicios que MAGICLOG comercializa, conforme a las solicitudes formuladas a trav&eacute;s de cualquier medio, para que EL TITULAR-Cliente pueda beneficiarse de los servicios y/o productos ofrecidos.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) Contactar a EL TITULAR-Cliente por cualquier medio, a fin de realizar aclaraciones y seguimiento sobre pagos o cualquier otra situaci&oacute;n derivada de los productos y/o servicios proporcionados por MAGICLOG, tales como quejas o comentarios sobre los mismos.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">d) Registrarlos y actualizar los datos en el sistema de administraci&oacute;n empresarial interno, para el acceso a los datos personales por las personas autorizadas para ello.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">e) Realizar contacto con EL TITULAR-Cliente para llevar a cabo la gesti&oacute;n y cobranza de adeudos; en su caso, contactar a las personas que EL TITULAR-Cliente haya autorizado como contactos de pago.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">f) Realizar y almacenar un expediente f&iacute;sico y/o electr&oacute;nico de EL TITULAR-Cliente durante el tiempo que dure la relaci&oacute;n comercial y por hasta 10-diez a&ntilde;os posteriores a la terminaci&oacute;n de la relaci&oacute;n comercial.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">g) Elaboraci&oacute;n de facturaci&oacute;n electr&oacute;nica y notas de cr&eacute;dito derivadas de los productos o servicios que comercializa MAGICLOG. Dichas facturas, tanto en formato f&iacute;sico como electr&oacute;nico y las notas de cr&eacute;dito, ser&aacute;n conservadas por MAGICLOG durante el plazo de vigencia de las relaciones comerciales, y por 10-diez a&ntilde;os posteriores a finalizadas las mismas.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">h) Coordinar juntas con EL TITULAR-Cliente v&iacute;a telef&oacute;nica, por correo electr&oacute;nico, redes sociales, Skype o a trav&eacute;s de cualquier otro medio, ya sea en soporte f&iacute;sico o digital.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">i) Generar un registro en la base de datos de clientes y/o prospectos de clientes que ser&aacute; conservado por el tiempo que duren las relaciones comerciales y hasta por 10-diez a&ntilde;os posteriores a finalizadas las mismas.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.4.- EL TITULAR- Proveedor, Prospecto de Proveedor y/o Prestador de Servicios:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Contactar a EL TITULAR-Proveedor v&iacute;a telef&oacute;nica, por correo electr&oacute;nico o por cualquier otro medio, para solicitar o dar seguimiento a las solicitudes de informaci&oacute;n, de servicios y/o productos que MAGICLOG requiere.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Dar de alta el perfil de Proveedor en el sistema de administraci&oacute;n interna para el acceso por parte del personal autorizado para ello, que ser&aacute;n conservados durante el tiempo que dure la relaci&oacute;n comercial y por 10-diez a&ntilde;os posteriores.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) Contactar a EL TITULAR-Proveedor por cualquier medio, a fin de realizar aclaraciones y seguimiento sobre pagos o cualquier otra situaci&oacute;n derivada de los servicios que requiere MAGICLOG.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">d) Conservar por un periodo de hasta 10-diez a&ntilde;os desde que son generadas, las facturas electr&oacute;nicas y notas de cr&eacute;dito, en formato f&iacute;sico como electr&oacute;nico, derivadas de los productos y/o servicios que requiere MAGICLOG.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">e) Conserva por un periodo de 10-diez a&ntilde;os los contratos que MAGICLOG celebra con EL TITULAR-Proveedor, tanto en formato f&iacute;sico como electr&oacute;nico, una vez que los mismos hayan finalizados.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">f) Realizar transferencias bancarias con motivo de las solicitudes de productos y/o servicios que realice MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">g) Llevar un expediente f&iacute;sico y/o electr&oacute;nico de EL TITULAR-Proveedor durante el tiempo que dure la relaci&oacute;n comercial y por 10-diez a&ntilde;os posteriores a su terminaci&oacute;n por cualquier causa.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">h) Registrarlos en su sistema contable, para el acceso a los datos personales, por las personas autorizadas para ello.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.5.-EL TITULAR&ndash;Distribuidor:&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Contactar a EL TITULAR&ndash;Distribuidor v&iacute;a telef&oacute;nica, por correo electr&oacute;nico, por redes sociales o por cualquier otro medio, para atender y dar seguimiento a las solicitudes de productos y/o servicios.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Contactar a EL TITULAR&ndash;Distribuidor por cualquier medio, a fin de realizar aclaraciones y seguimiento sobre pagos o cualquier otra situaci&oacute;n derivada de los productos y/o servicios proporcionados por MAGICLOG, tales como quejas o comentarios sobre los mismos.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) Registrarlos y actualizar anualmente los datos en los software internos, plataformas y/o portales de MAGICLOG, para el acceso a los datos personales por las personas autorizadas para ello.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">d) Realizar y almacenar un expediente f&iacute;sico y/o electr&oacute;nico de EL TITULAR&ndash;Distribuidor, durante el tiempo que dure la relaci&oacute;n comercial y por hasta 10-diez a&ntilde;os posteriores a la terminaci&oacute;n de la misma.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">e) Elaboraci&oacute;n de facturaci&oacute;n electr&oacute;nica y notas de cr&eacute;dito derivadas de los productos y/o servicios que comercializa MAGICLOG. Dichas facturas, tanto en formato f&iacute;sico como electr&oacute;nico y las notas de cr&eacute;dito, ser&aacute;n conservadas por MAGICLOG durante el plazo de vigencia de las relaciones comerciales y por 10-diez a&ntilde;os posteriores a finalizadas las mismas.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.6.- EL TITULAR&ndash;Visitante de las oficinas f&iacute;sicas de MAGICLOG:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Almacenar en diferentes bases de datos, la imagen en soportes de video de LOS TITULARES-Visitantes al domicilio de MAGICLOG, con la finalidad de mantener el control de las entradas y salidas de quienes visitan sus instalaciones, &nbsp;lo que forma parte de las medidas de seguridad adoptadas al interior de la misma. Dichas im&aacute;genes ser&aacute;n conservadas por MAGICLOG por el plazo de 1-una semana desde que fueron obtenidos.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">5.1.7.- EL TITULAR&ndash;Usuario de la P&Aacute;GINA DE INTERNET de MAGICLOG y de las redes sociales en las que participa MAGICLOG:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">a) Contactar v&iacute;a telef&oacute;nica, por correo electr&oacute;nico, redes sociales, Skype o por cualquier otro medio a EL TITULAR-Usuario, para atender y dar seguimiento a sus comentarios o solicitudes realizadas a trav&eacute;s de la P&Aacute;GINA DE INTERNET DE MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">b) Para acceder a las redes sociales en las que participa MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 120px; text-align: justify;">c) Enviar informaci&oacute;n y promociones, previa solicitud que haya realizado EL TITULAR&ndash;Usuario, a trav&eacute;s del formulario disponible en la P&Aacute;GINA DE INTERNET de MAGICLOG, bajo la pesta&ntilde;a &ldquo;Contacto&rdquo;.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">5.2.- MAGICLOG podr&aacute; tratar los datos personales de EL TITULAR para las siguientes finalidades secundarias:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">a) Para el caso de EL TITULAR-Cliente, evaluar la calidad de los productos y/o servicios ofrecidos por MAGICLOG, as&iacute; como la calidad de atenci&oacute;n a sus comentarios o solicitudes.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">b) Para proporcionarle comunicaciones adicionales, informaci&oacute;n y promociones, lanzamiento de nuevos productos, cambios de imagen, boletines informativos y de noticias.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">c) Informar v&iacute;a correo electr&oacute;nico sobre cambios o nuevos productos o servicios que est&eacute;n relacionados con el solicitado por EL TITULAR.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">d) Para mencionar a EL TITULAR-Cliente con ese car&aacute;cter en el perfil corporativo y en la P&Aacute;GINA DE INTERNET DE MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">e) Para informarles y/o invitarlos a participar de cursos, capacitaciones y/o eventos organizados por MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">f) Enviar correos electr&oacute;nicos de salutaciones de fin de a&ntilde;o a ELTITULAR-Cliente.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">5.3.- En caso de que EL TITULAR no desee que sus datos personales sean utilizados para todas o algunas de las Finalidades Secundarias que se establecen en el apartado 5.2., deber&aacute; enviar una solicitud de eliminaci&oacute;n de sus datos, especificando las finalidades para las que desea que no sean tratados sus datos personales, al siguiente correo electr&oacute;nico: <a data-fr-linked="true" href="mailto:rosa.martinez@magic-log.com">rosa.martinez@magic-log.com</a> &nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">6.- Uso de &ldquo;Cookies&rdquo; y &ldquo;web beacons&rdquo;</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>6.1.- Es posible que LA P&Aacute;GINA DE INTERNET DE &nbsp;MAGICLOG haga uso de &quot;cookies&quot; en conexi&oacute;n con ciertas caracter&iacute;sticas o funciones. &nbsp;Las cookies son tipos espec&iacute;ficos de informaci&oacute;n que un sitio web transmite al disco duro de la computadora de EL TITULAR con el fin de mantener los registros. Las cookies pueden servir para facilitar el uso de un sitio web, al guardar contrase&ntilde;as y preferencias mientras EL TITULAR navega en Internet. LA P&Aacute;GINA DE INTERNET DE MAGICLOG no usa cookies para obtener datos de identificaci&oacute;n personal de la computadora de EL TITULAR que no se hayan enviado originalmente como parte de la cookie.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">6.2.- Por su parte, las &ldquo;web beacons&rdquo; son im&aacute;genes insertadas en una p&aacute;gina de Internet o correo electr&oacute;nico, que puede ser utilizado para monitorear el comportamiento de un visitante, como almacenar informaci&oacute;n sobre la direcci&oacute;n IP del usuario, duraci&oacute;n del tiempo de interacci&oacute;n en dicha p&aacute;gina y el tipo de navegador utilizado, entre otros.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">6.3.- Aunque la mayor&iacute;a de los navegadores aceptan cookies y web beacons autom&aacute;ticamente, EL TITULAR puede configurar su navegador para que no los acepte.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">6.4.- Para desactivar las cookies, debe seguir las siguientes instrucciones:&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">6.4.1.- En una PC: abrir el explorador de Internet, entrar al men&uacute; de &ldquo;Herramientas&rdquo;, entrar a &ldquo;Opciones de Internet&rdquo;, escoger la pesta&ntilde;a de &ldquo;Privacidad&rdquo;, mover el cursor de la Configuraci&oacute;n hacia &ldquo;Bloquear todas las Cookies&rdquo;.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">6.4.2.- En un Mac: abrir la aplicaci&oacute;n de Internet, ir a &ldquo;Preferencias&rdquo;, escoger la opci&oacute;n de &ldquo;Seguridad&rdquo;, escoger &ldquo;Nunca&rdquo; en la opci&oacute;n de &ldquo;Aceptar Cookies&rdquo;.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">7.- Limitaciones para el acceso y divulgaci&oacute;n de los datos personales</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>7.1.- MAGICLOG, se compromete a realizar su mejor esfuerzo para proteger la seguridad de los datos personales que EL TITULAR le est&aacute; entregando, mediante la celebraci&oacute;n de acuerdos de confidencialidad, el uso de tecnolog&iacute;as que controlen el acceso, uso o divulgaci&oacute;n sin autorizaci&oacute;n de la informaci&oacute;n personal, tal es el caso de antivirus y firewalls en los servidores de acceso y bases de datos de MAGICLOG; para tal efecto, se almacena la informaci&oacute;n personal en bases de datos con acceso limitado que se encuentran en instalaciones controladas con mecanismos de seguridad tales como sistemas de vigilancia las 24 horas y sistema de alarma de acceso no autorizado a las instalaciones; MAGICLOG se compromete a que la informaci&oacute;n proporcionada por EL TITULAR, sea considerada con car&aacute;cter confidencial, y utilizada bajo plena privacidad.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">7.2.- En este tenor, MAGICLOG se obliga a tomar las medidas necesarias para garantizar que los Encargados que utilice cumplan con lo establecido en el presente Aviso de Privacidad, con las obligaciones a su cargo y particularmente, con las disposiciones establecidas en el art&iacute;culo 50 del Reglamento de la LFPDPPP. &nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">7.3.- Asimismo, MAGICLOG se obliga a contratar servicios de c&oacute;mputo en la nube que realicen el tratamiento de los datos personales de LOS TITULARES, siempre que los mismos respeten las previsiones del art&iacute;culo 52 del Reglamento de la LFPDPPP.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">7.4.- Adicionalmente, se le informa que para efectos de evitar recibir publicidad en general, puede realizar su inscripci&oacute;n en el Registro P&uacute;blico para Evitar Publicidad, para mayor informaci&oacute;n podr&aacute; revisar el sitio web de la Procuradur&iacute;a Federal de Consumidor (PROFECO) y adicionalmente, otra forma en la que puede limitar el tratamiento de sus datos personales es el Registro P&uacute;blico de Usuarios que tiene la Comisi&oacute;n Nacional para la Defensa del Usuario de Servicios Financieros (CONDUSEF).</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">7.5.- No obstante lo anterior y, en caso de que se presenten vulneraciones de seguridad ocurridas en cualquier fase del tratamiento, que afecten de forma significativa los derechos patrimoniales o morales de LOS TITULARES, &eacute;stos ser&aacute;n informados por correo electr&oacute;nico, de forma inmediata, a fin de que estos &uacute;ltimos puedan tomar las medidas correspondientes a la defensa de sus derechos, deslindando de cualquier responsabilidad a MAGICLOG, si la vulneraci&oacute;n no es imputable a &eacute;l.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">8.- Designado para tramitar las solicitudes</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>8.1.-En caso de que EL TITULAR necesite revocar su consentimiento, as&iacute; como Acceder, Rectificar, Cancelar, Oponerse al tratamiento de los datos personales que ha proporcionado, lo deber&aacute; hacer a trav&eacute;s de la persona designada por MAGICLOG cuyos datos se describen a continuaci&oacute;n:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><span style="font-weight: bold;"><span style="font-style: italic;">Designados: Coordinadora Recursos Humanos. Rosa Irma Mart&iacute;nez Gonz&aacute;lez</span></span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><span style="font-weight: bold;"><span style="font-style: italic;">Correo electr&oacute;nico: <a data-fr-linked="true" href="mailto:nez@magic-log.com">rosa.martinez@magic-log.com</a> &nbsp;</span></span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">9.- Medios para revocar el consentimiento</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>EL TITULAR de los datos personales podr&aacute; revocar el consentimiento que se otorga con la aceptaci&oacute;n del presente. Dicha revocaci&oacute;n del consentimiento que se otorga por medios electr&oacute;nicos se deber&aacute; de hacer observando el siguiente procedimiento, utilizando el formato que MAGICLOG pone a su disposici&oacute;n:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">9.1.- Enviar un correo electr&oacute;nico en atenci&oacute;n al Designado en el punto 8-ocho del presente Aviso, mediante el cual ser&aacute;n atendidas dichas solicitudes.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">9.2.- Enviar una solicitud o mensaje de datos al correo electr&oacute;nico antes precisado, en el que se&ntilde;ale:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">9.2.1.- El nombre completo de EL TITULAR, domicilio y correo electr&oacute;nico para recibir la respuesta que se genere con motivo de su solicitud;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">9.2.2.- El motivo de su solicitud;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">9.2.3.- Los argumentos que sustenten su solicitud o petici&oacute;n;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">9.2.4.- Documento oficial que acredite su identidad y que demuestre que es quien dice ser; y</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">9.2.5.- Fecha a partir de la cual, se hace efectiva la revocaci&oacute;n de su consentimiento.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">9.3.- Adjuntar al correo electr&oacute;nico mencionado, el formato que se indica en este apartado, con la firma de EL TITULAR o del representante legal.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">9.4.- MAGICLOG notificar&aacute; a EL TITULAR, en un plazo m&aacute;ximo de 20-veinte d&iacute;as, contados desde la fecha en que se recibi&oacute; la solicitud sobre la revocaci&oacute;n del consentimiento, la resoluci&oacute;n adoptada, a efecto de que, si resulta procedente, se haga efectiva la misma dentro de los 15-quince d&iacute;as siguientes a la fecha en que se comunica la respuesta, mediante un mensaje que contenga que ha ejecutado de todos los actos tendientes a no tratar los datos personales de EL TITULAR.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">10.- Medios para ejercer los derechos ARCO</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">10.1.- En caso de que EL TITULAR necesite Acceder, Rectificar, Cancelar u Oponerse a los datos personales que ha proporcionado a MAGICLOG, EL TITULAR deber&aacute; seguir el siguiente procedimiento, utilizando el formato que MAGICLOG pone a su disposici&oacute;n:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">10.2.- Enviar un correo electr&oacute;nico en atenci&oacute;n al Designado del punto 8-ocho del presente Aviso, mediante el cual ser&aacute;n atendidas dichas solicitudes, se&ntilde;alando lo siguiente:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.1.- El nombre completo de EL TITULAR, domicilio y correo electr&oacute;nico para recibir la respuesta que se genere con motivo de su solicitud;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.2.- El motivo de su solicitud;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.3.- Los argumentos que sustenten su solicitud o petici&oacute;n;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.4.- Documento oficial que acredite su identidad y que demuestre que es quien dice ser;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.5.- Descripci&oacute;n clara y precisa de los datos personales respecto de los que se busca ejercer alguno de los derechos ARCO, y cualquier otro elemento o documento que facilite la localizaci&oacute;n de los datos personales.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.6.- Trat&aacute;ndose de solicitudes de rectificaci&oacute;n de datos personales, EL TITULAR deber&aacute; indicar, adem&aacute;s de lo se&ntilde;alado, las modificaciones a realizarse y aportar la documentaci&oacute;n que sustente su petici&oacute;n.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">10.2.7.- Adjuntar al correo electr&oacute;nico mencionado, el formato que se indica en este apartado, con la firma de EL TITULAR o del representante legal.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">10.3.- MAGICLOG notificar&aacute; a EL TITULAR, en un plazo m&aacute;ximo de 20-veinte d&iacute;as contados desde la fecha en que se recibi&oacute; la solicitud de acceso, rectificaci&oacute;n, cancelaci&oacute;n u oposici&oacute;n, la resoluci&oacute;n adoptada, a efecto de que, si resulta procedente, se haga efectiva la misma dentro de los 15-quince d&iacute;as siguientes a la fecha en que se comunica la respuesta. Trat&aacute;ndose de solicitudes de acceso a datos personales, proceder&aacute; la entrega previa acreditaci&oacute;n de la identidad del solicitante o representante legal, seg&uacute;n corresponda.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">11.- Transferencia de datos personales</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>11.1.- MAGICLOG se obliga a no transferir o compartir los datos a que se refiere el presente Aviso, a favor de terceros, salvo en los casos que resulte necesario para cumplir con las finalidades del presente aviso, o bien, sean necesarios en cumplimiento de un requerimiento de autoridad.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">11.2.- Asimismo, en cumplimiento de sus obligaciones legales, y con efectos informativos a EL TITULAR, se le indica que MAGICLOG podr&aacute; realizar las siguientes transferencias:</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">11.2.1.- IMSS, INFONAVIT y SAT, a efecto de dar cumplimiento a la legislaci&oacute;n laboral, de seguridad social, as&iacute; como el pago de impuestos.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">11.2.2.- Instituciones bancarias, a efecto realizar el cobro o el pago de los productos o servicios, o el pago de los salarios de trabajadores, que requiere u ofrece MAGICLOG para sus clientes, proveedores y trabajadores.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 80px; text-align: justify;">11.2.3.- A los socios y/o aliados comerciales de MAGICLOG para la prestaci&oacute;n de los servicios ofrecidos por MAGICLOG.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br><span style="font-weight: bold;">12.- Modificaciones</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>12.1.- Las partes acuerdan que el Aviso de Privacidad, puede ser modificado en el tiempo y forma que MAGICLOG lo determine, atendiendo al estudio y las regulaciones en materia de protecci&oacute;n de datos personales surjan, por lo que se obliga a mantener actualizado el presente Aviso, para su consulta en LA P&Aacute;GINA DE INTERNET DE MAGICLOG a efecto de que, en su caso, EL TITULAR se encuentre en posibilidad de ejercer sus derechos ARCO.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">13.-Autoridad garante</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>13.1.- Si EL TITULAR considera que su derecho a la protecci&oacute;n de sus datos personales ha sido lesionado por alguna conducta u omisi&oacute;n por parte de MAGICLOG, o presume alguna violaci&oacute;n a las disposiciones previstas en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, su Reglamento y dem&aacute;s ordenamientos aplicables, podr&aacute; interponer su inconformidad o denuncia ante el Instituto Nacional de Transparencia, Acceso a la Informaci&oacute;n y Protecci&oacute;n de Datos Personales (INAI). Para mayor informaci&oacute;n, le sugerimos visitar su p&aacute;gina oficial de Internet www.inai.org.mx.&nbsp;</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-weight: bold;">14.- Ley aplicable y jurisdicci&oacute;n</span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br>14.1.- Las partes expresan que el presente aviso, se regir&aacute; por las disposiciones legales aplicables en la Rep&uacute;blica Mexicana, en especial, por lo dispuesto en la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, su Reglamento y la dem&aacute;s normativa vinculada aplicable.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">14.2.- Para el caso de que exista una disputa o controversia, derivada de la interpretaci&oacute;n, ejecuci&oacute;n o &nbsp;cumplimiento del aviso o de cualquiera de los documentos que del mismo se deriven, o que guarden relaci&oacute;n con &eacute;ste, las partes amigablemente, buscar&aacute;n llegar a un acuerdo dentro de un plazo de 30-treinta d&iacute;as naturales, contados a partir de la fecha en que surja cualquier diferencia y se notifique por escrito sobre dicho evento a la contraparte, deduciendo el proceso de mediaci&oacute;n ante el Centro de Justicia Alternativa dela Ciudad de M&eacute;xico, antes Distrito Federal, llev&aacute;ndose al amparo de la Ley de Justicia Alternativa del Tribunal Superior de Justicia de la Ciudad de M&eacute;xico, antes Distrito Federal y su Reglamento Interno, vigente al momento de que se presente la controversia.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; margin-left: 40px; text-align: justify;">14.3.- En caso de que las partes no lleguen a un acuerdo, convienen en este acto en someter todas las desavenencias que deriven del presente Aviso de Privacidad o de cualquiera de los documentos que del mismo se deriven, o que guarden relaci&oacute;n con &eacute;ste o con aqu&eacute;llos, a ser resueltas de manera definitiva, someti&eacute;ndose a la competencia y leyes de las Autoridades Administrativas Federales o Tribunales de la Ciudad de M&eacute;xico, antes Distrito Federal renunciando expresamente a cualquier fuero distinto que por razones de sus domicilios presentes o futuros pudieren corresponderles.</p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><span style="font-style: italic;"><span style="font-weight: bold;">Versi&oacute;n 1.0 [Fecha de actualizaci&oacute;n 13/septiembre/2019]</span></span></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal; text-align: justify;"><br></p>
          <p class="font_7" style="font-size: 14px; line-height: normal;"><br></p>
          <button onclick = "window.close ()" class="btn btn__primary btn__hover2 btn__block">Cerrar esta ventana</button> </p>     
        </div><!-- /.heading --> 
        <div id="filtered-items-wrap" class="row">
          <div id="BruinBier"></div>
          
         
          </div><!-- /.col-lg-4 -->
        </div><!-- /.row -->
      </div><!-- /.container -->
    </section><!-- /.projects Grid  -->



    <!-- ========================
            Footer
    ========================== -->
    <footer id="footer" class="footer">
      <div class="footer-newsletter">
        <div class="container">
          
        </div><!-- /.container -->
      </div>
      
      <div class="footer-bottom">
        <div class="container">
          <div class="row align-items-center">
            <div class="col-sm-12 col-md-6 col-lg-6">
              <div class="footer__copyright">
                <span>&copy; 2022 MagicLog and</span>
                <a href="javascript:void(0);"> MagicDome</a>
              </div><!-- /.Footer-copyright -->
            </div><!-- /.col-lg-6 -->
            
          </div><!-- /.row -->
        </div><!-- /.container -->
      </div><!-- /.Footer-bottom -->
    </footer><!-- /.Footer -->

    <div class="module__search-container">
      <i class="fa fa-times close-search"></i>
      <form class="module__search-form">
        <input type="text" class="search__input" placeholder="Type Words Then Enter">
        <button class="module__search-btn"><i class="fa fa-search"></i></button>
      </form>
    </div><!-- /.module-search-container -->

    <button id="scrollTopBtn"><i class="fa fa-long-arrow-up"></i></button>
  </div><!-- /.wrapper -->

  <script src="assets/js/jquery-3.3.1.min.js"></script>
  <script src="assets/js/plugins.js"></script>
  <script src="assets/js/main.js"></script>
</body>

</html>